<?php

return [
    //FRONT PAGE
    'save_money' => ' وفر حتى 80% معنا',
    'with_us' => '',
    'sign_up' => 'سجل الآن',

    'how-it-works' => 'خطوات  <span class="orange">الإستخدام</span>',
    'register'  => 'سجل',
    'register_plus' => 'سجل من أجل الحصول على عنوان خاص بك في الولايات المتحدة',
    'shop' => 'تسوق',
    'shop_plus' => 'تسوق من أي متجر أمريكي واحصل على أفضل العروض',
    'ship' => 'استخدم عنوانك',
    'ship_plus' => 'استخدم عنوانك الأمريكي المعفي من الضرائب عند التسوق  ',
    'deliver' => 'التوصيل',
    'deliver_plus' => 'سنقوم بتوصيل مشترياتك إلى باب منزلك',

    'get_started' => 'سجل الآن',

    'services' => 'الخدمات',

    'us_address' => 'عنوان أمريكي',
    'us_address_plus' => 'عنوانك الأمريكي معنا يضمن لك مشتريات معفية من الضرائب',
    'us_address_2' => 'الآن تستطيع التسوق من أي مواقع الإنترنت والحصول على الخصومات في المتاجر الأمريكية كأنك في أمريكا',
    'us_address_3' => ' ستتمكن معنا من إستقبال الشحنات من مواقع الانترنت أو من الأفراد',
    'us_address_example' => 'مثال لعنوانك :',
    'your_name' => 'اسمك الكامل',
    'free_images' => 'صور واضحة مجاناً',
    'free_images_plus' => ' نوفر لك صور واضحة لكل المنتجات الواردة إلى حسابك الخاص',
    'free_images_2' => 'عند وصول الشحنة سنقوم بأخذ صورة الشحنة والمنتجات مجاناً',
    'free_images_3' => 'إرفاق كل المنتجات وأسعارها في حسابك لتتمكن من التأكد من صحة المنتجات وحالة مشترياتك',
    'mobile_notifications' => 'تنبيهات الجوال  مجاناً (قريباً)',
    'mobile_notifications_plus' => 'ستصلك رسائل الي جوالك في حال  وصول شحنات جديدة الى عنوانك',
    'mobile_notifications_1' => 'تطبيق  POST SHIPPER للجوال سوف ينبهك في حالة حدوث أي تغيير في الحساب الخاص بك كوصول الشحنة لعنوانك، إضافة منتج أو شحنة، إضافة صورة أو وصول رقم التعقب.',
    'mobile_notifications_2' => 'تطبيق POST SHIPPER يدعم أجهزة الأبل والأندرويد.',
    'mobile_notifications_3' => 'عبر التطبيق تحصل على أهم التنبيهات والتحديثات:',
    'mobile_notifications_list' => [
        'وصول الشحنات',
        'صور الشحنة والمنتجات',
        'الشحنات الجاهزة للإرسال',
        'إمكانية تتبع شحناتك'
    ],
    'repacking' => 'صندوق التجميع ',
    'repacking_plus' => 'نوفر صندوق كبير لتجميع مشترياتك وشحنها دفعة واحدة بحد أقصى 25 كيلوجرام ',
    'repacking_2' => 'عند الطلب من مواقع مختلفة تستطيع أن تختار صندوق كبير (45x45x55  سم ) لتجميع مشترياتك وشحنها دفعة واحدة',
    'repacking_3' => 'بحد اقصى 55 رطل (ما يقارب 25 كيلوجرام) لتقليل التكلفة الخاصة بالشحن',
    'repacking_4' => '',

    'storage' => 'تخزين مجاني',
    'storage_plus' => 'ستتمكن من تخزين شحناتك مجاناً لمدة تصل إلى 45 يوم',
    'storage_2' => 'الإحتفاظ في الشحنات لمدة تصل إلى 45 يوم تتيح لك مزيداً من المرونة في التسوق',
    'storage_3' => 'مستودع Post Shipper يتميز يمستوى عالي من الأمان والخبرة ',
    'storage_4' => '',
    'consolidation' => 'إعادة التغليف والتجميع مجاناً',
    'consolidation_plus' => 'نتخلص من كل مكونات التغليف الغير ضرورية ونجمع المنتجات من أجل تقليل التكلفة الكلية للشحنات ',
    'consolidation_2' => 'نقوم بإزالة كل مكونات التغليف الغير ضرورية (المجلات، الإعلانات … إلخ) لتقليل الحجم والتكلفة الخاصة بالشحن
إعادة تغليف المنتج إذا دعت الحاجة. نتميز بتقديم خدمة تجميع المنتجات عند الطلب من مواقع مختلفة من أجل تقليل التكلفة الكلية للشحنات',
    'consolidation_3' => ' تجميع الشحنات يوفر لك من نقودك ',
    'consolidation_4' => '',

    'premium_service' => 'إحصل على عنوان خاص بك في الولايات المتحدة الأمريكية',
    'own_address' => ' وعلى خدمة مميزة',
    'no_contract' => 'اشتراك مجاني',
    'cancel' => 'لفترة محدودة',

    'shop_brands' => 'تسوق مع أشهر الماركات',


    //ABOUT PAGE
    'page_header' => 'من نحن',
    'page_title' => '',

    'about_1' => 'نحن مجموعة من المستخدمين الدائمين لخدمة توصيل البريد من الولايات المتحدة الذين عانوا الكثير من مقدمي الخدمة الآخرون، لذلك قررنا إيجاد حلول لتلك المشاكل.',
    'about_2' => 'لقد انشأنا بوست شيبر ومن خلالها طورنا خدمات إضافية يقدمها الآخرين بأسعار إضافية، بالإضافة الى ذلك نعمل على تجاوز الآخرين عن طريق تقديم خدمات أفضل للمشترين بكثره.',
    'about_3' => 'لأنك مهم لدينا، نحن نقدم لك عنوان معفي من الضرائب، مما يعني في اغلب الاوقات توفيرك من قيمة الضرائب سوف يفوق قيمة الشحن.',
    'about_4' => '',
    'about_5' => '',
    'about_6' => '',
    'about_7' => '',
    'about_8' => '',
    'about_9' => '',
    'about_10' => 'لدينا فريق دعم فني رائع وعلى خبرة في تجميع الشحنات والشحن الدولي لضمان خدمة جديره بالثقة',
    'about_11' => 'ولهذه الأسباب، نحن ملتزمون برعاية وبناء شراكة دائمة وقوية مستمرة للتطوير والتحسين',
    'about_12' => 'إذا كنت تتمنى الانضمام إلى المستفيدين من السوق الأمريكي ولكن لم تتح الفرصة لك',
    'about_13' => 'POST SHIPPER هي الحل المناسب لك',

    'contact' => 'لمزيد من المعلومات الرجاء الاتصال بنا :',

    //COntact Us page
    'contact_title' => 'اتصل بنا',
    'contact_email' => 'البريد الإلكتروني',
    'contact_name' => 'الأسم',
    'contact_subject' => 'الموضوع',
    'contact_message' => 'الرسالة',
    'contact_submit' => 'ارسل',

    'office_usa_address_title' => 'العنوان',
    'office_usa_800_title' => 'الهاتف المجاني',
    'office_usa_phone_title' => 'هاتف المكتب',
    'office_usa_whatsapp_title' => 'Whatsapp',
    'office_usa_working_hours_title' => 'ساعات العمل',

    'office_usa_address' => '601 Carson DR, Bear DE 19701',
    'office_usa_800' => '+1-888-552-3520',
    'office_usa_phone' => '+1-302-444-8144',
    'office_usa_whatsapp' => '+1-302-339-3805',
    'office_usa_working_hours' => 'يوميا من الساعة ٨:٣٠ صباحا الى ال٥ مساء (التوقيت الشرقي)',

    //How it works page

    'how_title' => 'خطوات الإستخدام',
    'how_1' => ' ترغب في شراء منتج متوفر في الولايات المتحدة الأمريكية. نحن نحقق لك ذلك',
    'how_2' => 'نوفر لك عنوان في الولايات المتحدة الأمريكية يسمح لك أن تطلب بحرية',
    'how_3' => 'استخدم عنوانك الأمريكي عند التسوق ليتم توصيل مشترياتك إليه',
    'how_4' => 'سنقوم بتصوير مشترياتك التي تصل إلينا و سنقوم بإخطارك بها عبر البريد الالكتروني مع تفاصيل الشحن',
    'how_5' => 'سيتم تجهيز الشحنات الخاصة بك وإرسالها لك مع رقم التتبع',



    //Calculatorالاسعار المنصوصة لا تشمل التخليص الجمركي و الضرائب ان وجدت في بلدك

    'calc_shipping_rate' => 'احسب',
    'calc_calculator' => 'التكلفة',
    'calc_shipping_to' => 'شحن إلى:',
    'calc_weight' => 'الوزن:',
    'calc_blurb'=> 'سيتم حساب تكلفة الشحن على أساس الوزن الفعلي أو الحجمي أيهم أعلى',
    'calc_blurb2'=> 'الاسعار المنصوصة لا تشمل التخليص الجمركي و الضرائب ان وجدت في بلدك',
    'calc_economy' => 'شحن اقتصادي',
    'calc_economy_duration' => '<span style="font-size:16px">(من 7 الى 9 ايام عمل)</span>',
    'calc_fast' => 'شحن سريع',
    'calc_fast_duration' => '<span style="font-size:16px">(من 3 الى 5 ايام عمل)</span>',
    'calc_bigbox' => 'صندوق التجميع (حتى ٥٥ رطل)',
    'calc_apx' => 'تقريبا'

];
