<?php

return [
    'header' => 'Terms &amp; Conditions',

    'welcome' => 'أهلا بكم في Post Shipper',
    'header' => 'شروط الاستخدام',
    'body' => [
        'بدخولكم لهذا الموقع فإنكم توافقون على الالتزام والتقيد بالشروط والأحكام المبينة أدناه، والتي نرجوا منكم أن تقرأوها وتتمعنوا بها بدقة، وفي حالة عدم موافقتكم على هذه الشروط والأحكام فيرجى منكم عدم الاطلاع أو الدخول أو الحصول على المعلومات أو الخدمات من هذا الموقع ، كما يجب عليكم عدم التعامل مع محتويات هذا الموقع على أنها كاملة أو محدثة.',
        'سوف يكون للمصطلحات التالية المعاني المحددة إزاء كل منها ما لم يرد خلاف ذلك بشكل صريح في النص:',
        'Post Shipper: نحن شركة Post Shipper   المزودة لخدمات هذا الموقع',
        'الموقع على شبكة الإنترنت والذي تعود ملكيته Post Shipper أو أي من الشركات التابعة له، أو المواقع التابعة له.',
        'وتعني أياً من المعلومات و/ أو الخدمات التي يقدمها Post Shipper على أي من مواقعه على شبكة الإنترنت.',
        'أي شخص يقوم بالدخول إلى الموقع ومن ثم تصفح أو تنزيل كامل المعلومات المتاحة أو جزء منها، أو استخدام الخدمات التي يوفرها الموقع بأية وسيلة.',
        'وعلى ضوء ذلك فإن:',
        'تعني أنك موافق على شروط وأحكام الاستخدام الواردة في "اتفاقية شروط الاستخدام" هذه في كل ما يخص الموقع. وتعتبر هذه الاتفاقية إلى جانب وثيقة الخصوصية ووثيقة الخدمات هي الاتفاق الكلي والوحيد بيننا وبينك، فهي تلغي وتحل محل أية اتفاقيات سابقة لها أو متزامنة معها، وأية عمليات تمثيل أو ضمانات أو مفاهمات تخص الموقع، أو محتوياته أو الخدمات الواردة فيه أو من خلاله، أو تخص محتوى هذه الاتفاقية بشكل عام. ويمكن أن نقوم في أي وقت بإجراء تعديلات على هذه الاتفاقية دون أن يترتب علينا إشعارك بشكل خاص بذلك، حيث إن أحدث الاتفاقيات المعدلة ستكون متوفرة على الموقع، وبالتالي فإن عليك الاطلاع عليها قبل البدء في استخدامك للموقع.',
        'وتشمل المحتوى، التنظيم، الرسوم البيانية، التصميم، التجميع، الترجمة الإلكترونية، التحويل الرقمي، وغير ذلك من الأمور المتعلقة بالموقع، وتخضع جميع هذه الأمور للحماية بموجب قوانين حقوق الملكية والأسماء التجارية، وغير ذلك من الحقوق بما فيها حقوق الملكية الفكرية. ويمنع منعاً مطلقاً نسخ، إعادة توزيع، استخدام، أو طبع أي من هذه المواد أو أي جزء منها من الموقع أو من أية مواقع أخرى، إلا في الحدود التي تسمح بها القوانين السارية في الولايات المتحدة الأمريكية في هذا الشأن. وذلك يعني أنك لن تستحوذ على الحق في أي محتوى أو مستند أو غير ذلك من المواد التي تراها من خلال الموقع. كذلك، فإن تدوين أية معلومات أو مواد على الموقع لا ينبغي اعتبارها على أنها تشكل تنازلاً عن حقوق الملكية بالنسبة لتلك المواد.',
        ':  الشعار التالي: (<img src="images/shpr_logo.png" height="20px">)    والأسماء التجارية، وأسماء المواقع: www.postshipper.com  وغيرها، هي أسماء تجارية أو علامات تجارية مسجلة، وتعتبر ملكية خاصة Post Shipper  أما ما قد يرد في الموقع من أسماء تجارية أو علامات تجارية أخرى لا ترتبط ب  Post Shipper  ،    فهي ليست ملكية Post Shipper وإنما ملكية الشركات المشار إليها.',
        'إن استعراض وطباعة أو تنزيل/تحميل أي محتوى أو رسم بياني أو نموذج أو مستند من الموقع، يمنحك أنت وحدك رخصة محدودة وغير حصرية لاستخدامك الشخصي فقط وليس لغايات النسخ أو التوزيع أو إعادة الترخيص للغير أو البيع أو إعداد أعمال مشابهة، أو غير ذلك من الاستخدامات. ولا يسمح بنسخ أي جزء من المحتويات أو النماذج أو المستندات بأي شكل، أو بدمج ذلك الجزء في أي نظام لاسترجاع المعلومات، سواءً إلكترونياً أو آلياًً، بشكل يتجاوز استخدامك الشخصي.',
        ':  يحتفظ Post Shipper بحقه المطلق وحسب اختياره في صياغة أو إضافة أو إلغاء أو تعديل شروط وأحكام هذه الاتفاقية إما كليا۫ أو بشكل جزئي، وكذلك صياغة أو إضافة أو إلغاء أو تعديل أي مستند أو معلومة أو غير ذلك من محتويات الموقع.',
        'بإطلاعك وإستخدامك للموقع أو بحصولك على أية خدمات، فإنك توافق على إبراء ذمتنا والدفاع عنا وإبعادنا عن الأضرار الناجمة من أية مسؤوليات، أو خسائر أو مطالبات أو مدفوعات، حتى ولو كانت بشكل رسوم مقبولة كأتعاب محاماة، وذلك لقاء قيامك بأية مخالفة لهذه الاتفاقية أو في استخدامك للموقع، وينطبق إبراء الذمة كذلك على جميع شركائنا ومحامينا وموظفينا والشركات التابعة لنا (ويشار إليهم بشكل جماعي: الأطراف التابعون)',
        'لا يعتبر حقك في استخدام الموقع حقاً يمكن التنازل عنه للغير، فكلمة الدخول التي نمنحك إياها لتتمكن من الحصول على معلومات أو مستندات، هي حق لك وحدك ولا يجوز لك التنازل عليه للغير بأي حال.',
        'إن الخدمات أو المعلومات التي يتم الحصول عليها من الموقع أو من خلاله، هي خدمات ومعلومات يتم توفيرها "كما هي" و"حسب توفرها"، وبالتالي لن يكون Post Shipper تحت أي ظرف من الظروف مسؤولاً عن أية أضرار بما في ذلك على سبيل الذكر لا الحصر الأضرار المباشرة أو غير المباشرة أو الخاصة أو العرضية أو الناتجة، أو الخسائر أو المصروفات المترتبة فيما يتعلق بهذا الموقع أو استخدامه أو عدم إمكان استخدامه من قبل أي طرف أو فيما يتعلق بأي فشل في الأداء، أو الخطأ أو السهو أو الانقطاع أو التعطل أو التأخير في التشغيل أو البث أو بسبب فيروسات الكومبيوتر أو تعطل الخطوط أو الأنظمة أو كان ذلك ناتجاً عن الإخلال بهذه الاتفاقية أو الضمانات أو الإهمال أو المسؤولية الخاصة بالخدمات أو المعلومات أو غير ذلك حتى ولو تبلغPost Shipper  أو من يمثله باحتمال حصول تلك الأضرار أو الخسائر أو المصاريف. وإننا نعتبر التنبيه على الأضرار السابقة الذكر عنصراً أساسياً للتعامل بينك وبين Post Shipper.',
        'تحتفظ Post Shipper بحقها، والذي لا شك في أنك توافقنا عليه، في استخدام ونقل كافة المعلومات الخاصة باستخدامك للموقع وكذلك كافة المعلومات التي ترد منك بأي شكل يتوافق مع وثيقة الخصوصية الخاصة بنا.',
        'تعتبر وثيقة الخصوصية الخاصة بنا، والتي يتم تغييرها من وقت لآخر، جزءاً لا يتجزأ من هذه الاتفاقية.',
        ':  قد يشتمل هذا الموقع على بيانات متعلقة بعملياتنا وآرائنا واستراتيجيتنا، ووضعنا المالي، وأدائنا الاقتصادي المستقبلي، والطلب على منتجاتنا وخدماتنا، علاوة على غاياتنا وخططنا وأهدافنا، والتي تعتبر في مجملها بيانات أولية. وهذه البيانات تكون مبنية على مجموعة من الافتراضات والتقديرات والتي لا يعول عليها بشكل مؤكد لأسباب خارجة عن سيطرتنا. وعند استعمال كلمات مثل "نتوقع"، "نعتقد"، "نقدّر"، "نسعى"، "نخطط"، وما شابه ذلك، فإن الغاية منها هي الإشارة إلى بيانات للاطلاع الأولي. ولا يشكل الموقع أو المعلومات الواردة به أية عروض يقصد منها الحصول على استثمار معين، أو لغايات الاستشارات القانونية أو المالية أو المتعلقة بالضرائب. كما إن الغاية من هذه المعلومات ليست اعتبارها من باب المشورة، وعند حاجتك إلى المشورة فينبغي عليك الحصول عليها من المصادر الخاصة بك قبل اتخاذ أي قرار يتعلق بأي من الخدمات أو البيانات الواردة هنا.',
        'يضم الموقع صلات ربط مع مواقع أخرى، وهنا أيضاً نحن لسنا مسؤولين عن محتوى تلك المواقع أو دقة المعلومات أو الآراء الواردة بها، كما إن تلك المواقع لا تخضع من جانبنا للاستقصاء أو المراقبة من حيث صحة المعلومات أو شموليتها. وإن إضافة رابط على الموقع لأي موقع آخر لا يعتبر موافقة منا على الموقع ذاته، فإذا رغبت في الانتقال من موقعنا إلى أي من تلك المواقع، فإنك تقوم بذلك على مسؤوليتك بمفردك.',
        'إن جميع الشروط والأحكام الواردة في أي جزء من الموقع، أو في أي من مطبوعات Post Shipper تشكل جزءاً لا يتجزأ من هذه الاتفاقية',
    ],

    'bold' =>[
        'الموقع:',
        'المعلومات / الخدمات :',
        'الزائر / المستخدم :',
        'الموافقة على الاتفاقية :',
        'حقوق الطبع :',
        'الأسماء التجارية، العلامات التجارية، أسماء المواقع والشعارات :',
        'حدود حق الاستخدام :',
        'الصياغة، الإضافة، الإلغاء، التعديل :',
        'إبراء الذمة :',
        'عدم قيام الحق بالتحويل:',
        'إخلاء المسؤولية وحدود المسؤولية:',
        'استخدام المعلومات :',
        'وثيقة الخصوصية :',
        'البيانات:',
        'الترابط مع مواقع أخرى :',
        'شرط إضافي :',
    ]

];
